IDEA Open Model
OpenModel Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public OpenModel()
Public Sub New
public:
OpenModel()
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace